Repository: infercom2/rccn
Catalog: rai/locale/*/LC_MESSAGES/messages.po
Languages: es

source: Rates
es: Tarifas

source: Destination
es: Destino

source: Area Code
es: Código de Área

source: Cost
es: Costo

source: Loading data from server
es: Cargardo datos desde el servidor

source: Calls Details Records
es: Detalle del registro de llamadas

source: Call Date
es: Fecha de llamada

source: Caller Number
es: Número de Origen

source: Called Number
es: Número de Destino

source: Context
es: Contexto

source: Duration
es: Duración

source: Hangup Cause
es: Fin de la llamada

source: ERROR GETTING RESELLER INFO!
es: ERROR AL CARGAR LA INFORMACIÓN DEL REVENDEDOR!

source: Close
es: Cerrar

source: Delete Reseller
es: Eliminar cuenta del revendedor

source: Confirm deletion of
es: Confirmar la eliminación de

source: Delete
es: Eliminar

source: Reseller successfully deleted!
es: Cuenta del Revendedor eliminada con éxito!

source: ERROR DELETING RESELLER!
es: ¡ERROR AL ELIMINAR LA CUENTA DEL REVENDEDOR!

source: ERROR GETTING SUBSCRIBER INFO!
es: ERROR AL OBTENER INFORMACIÓN DEL USUARIO!

source: Delete Subscriber
es: Eliminar cuenta de usuario

source: Subscriber successfully deleted!
es: ¡Cuenta del Usuario eliminada con éxito!

source: ERROR DELETING SUBSCRIBER!
es: ERROR AL ELIMINAR LA CUENTA DEL USUARIO!

source: Send SMS
es: Enviar SMS

source: Message
es: Mensaje

source: Text of the SMS message
es: Texto del mensaje SMS

source: Number
es: Número Telefónico

source: Recipient of the SMS message
es: Destinatario del mensaje SMS

source: Bulk SMS
es: SMS Masivo

source: Location
es: Ubicación

source: Subscriber location
es: Ubicación del usuario

source: All Locations
es: Todas

source: All Authorized
es: Todos Autorizados

source: All not authorized
es: Usuar‭ios no autorizados

source: All subscription not paid
es: Usuarios que no han pagado

source: SMS text is empty
es: El texto SMS está vacío

source: SMS number is empty
es: El número de SMS está vacío

source: ERROR SENDING SMS!
es: ERROR AL ENVIAR EL SMS!

source: Go Back
es: Regresar

source: BROADCAST MESSAGE IS BEING SENT!
es: SE ESTA ENVIANDO EL MENSAJE MASIVO

source: ERROR SENDING MASS SMS!
es: ¡ERROR AL ENVIAR EL MENSAJE MASIVO!

source: MESSAGE SENT!
es: MENSAJE ENVIADO!

source: SMS History
es: Historial de los SMS

source: Date
es: Fecha

source: Source
es: Origen

source: Credit Status
es: Estado de Crédito

source: Year:
es: Año:

source: Month:
es: Mes:

source: Month
es: Mes

source: Credit Sold
es: Saldo Vendido

source: Credit Used
es: Saldo Gastado

source: Add Credit
es: Hacer recarga

source: Reseller number
es: Número del revendedor

source: Repeat Reseller Number
es: Repetir el número del revendedor

source: Amount
es: Cantidad

source: Amount to add
es: Cantidad de recarga

source: Add
es: Añadir

source: Reseller number do not match
es: Número de revendedor no coincide

source: is empty
es: está vacío

source: Invalid amount
es: Cantidad no válida

source: Credit of
es: Saldo de

source: pesos successfully added to reseller
es: pesos añadidos exitosamente al revendedor

source: ERROR UPDATING BALANCE!
es: ¡ERROR AL ACTUALIZAR SALDO!

source: ERROR GETTING INFO!
es: ¡Error al cargar la información!

source: Configure reseller notification messages
es: Configurar los mensajes de notificación del revendedor

source: Invalid data
es: Datos inválidos

source: Invalid data sent to the shortcode
es: Datos inválidos enviados al código corto

source: Reseller not enough credit1
es: El revendedor no tiene saldo suficiente

source: Message sent to the subscriber
es: Mensaje enviado al usuario

source: Reseller not enough credit2
es: El revendedor no tiene saldo suficiente

source: Message sent to the reseller
es: Mensaje enviado al revendedor

source: Credit added successfully to subscriber account
es: Saldo abonado con éxito a la cuenta del usuario

source: Message sent to the Reseller
es: Mensaje enviado al revendedor

source: General error
es: Error general

source: General error notice message
es: Mensaje de aviso de error general

source: Save
es: Guardar

source: MESSAGES SAVED!
es: ¡Mensajes guardados!

source: ERROR SAVING MESSAGES!
es: Error al guardar los mensajes!

source: All
es: Todos

source: Unpaid subscription
es: Suscripción no pagada

source: Unauthorized
es: No autorizado

source: Paid subscription
es: Suscripción pagada

source: Online
es: Conectado

source: Offline
es: Desconectado

source: Subscribers Phones
es: Usuarios de la Red

source: Activation date
es: Fecha de Activación

source: Subscription date
es: Fecha de Suscripción

source: Subscription Status
es: Estado de la Suscripción

source: Authorized
es: Autorizado

source: Name
es: Nombre

source: Balance
es: Saldo

source: Actions
es: Acciones

source: Resellers Credit History
es: Historial de crédito de los revendedores

source: Invoice Number
es: Número de Recibo

source: Reseller Number
es: Número del revendedor

source: Previous Balance
es: Saldo Anterior

source: Balance after Operation
es: Saldo después de la operación

source: Error loading VOIP Account Balance.. please try again later
es: Error al cargar la cuenta de balance VOIP .. por favor intente de nuevo más tarde

source: Loading VOIP Account Balance.. please wait
es: Cargando Saldo de la cuenta VOIP.. por favor espere

source: VOIP Account Balance:
es: Saldo de la cuenta VOIP

source: Credit Allocated
es: Saldo Repartido

source: Authorised
es: Suscripción Autorizada

source: Not Authorised
es: No Autorizada

source: Not Paid, Authorised
es: No Pagada, Autorizada

source: Total Sold to Authorised Users
es: Total Saldo Vendido a Autorizados

source: Last 7 Days
es: Últimos 7 Días

source: Total pesos amount in credits per day
es: Cantidad total de pesos de recarga por día

source: Day
es: Día

source: Last 4 Weeks
es: Últimas 4 Semanas

source: Total pesos amount in credits per week
es: Cantidad total de pesos de recarga por semana

source: Week year
es: Semana del año

source: Total pesos amount in credits per month
es: Cantidad total de pesos de recarga por mes

source: Daily Total Calls Cost
es: Costo total del uso diario

source: Weekly Total Cost Usage
es: Costo total del uso semanal

source: Monthly Total Cost Usage
es: Costo total del uso mensual

source: Daily Total Calls
es: Llamadas totales diarias

source: Total Calls per Week
es: Total de llamadas semanales

source: Total Monthly Calls
es: Total de llamadas mensuales

source: Calls
es: Llamadas

source: Daily Total Minutes
es: Total de minutos diarios

source: Total Minutes per Week
es: Total de minutos por semana

source: Total Monthly Minutes
es: Total de minutos mensuales

source: Roaming from
es: En roaming desde

source: Tagged as roaming on
es: Parece estar en roaming en

source: Roaming on
es: En roaming en

source: Not authorized on HLR!
es: Mo autorizado en HLR!

source: Authorized on HLR!
es: Autorizado en HLR!

source: NOT_PAID
es: NO_PAGADA

source: PAID
es: PAGADA

source: Roaming User
es: Usuario en Roaming

source: Resellers Transactions
es: Transacciones de los revendedores

source: Subscriber Number
es: Número del usuario

source: Amount Added
es: Monto de recarga

source: Please Wait, processing data
es: Espere por favor, procesando datos

source: Only Calls with Cost
es: Solo Llamadas con Costo

source: Provision a new Reseller
es: Dar de alta a un nuevo revendedor

source: Reseller code
es: Codigo del revendedor

source: Initial Balance
es: Saldo inicial

source: Reseller number is empty
es: Número revendedor está vacío

source: Reseller PIN is invalid
es: El PIN del revendedor no es válido

source: Initial balance is empty
es: Saldo inicial vacío

source: Successfully provisioned with an initial balance of
es: Se ha dado de alta con éxito con un saldo inicial de

source: ERROR PROVISIONING RESELLER!
es: ¡ERROR AL DAR DE ALTA AL REVENDEDOR!

source: Username:
es: Usuario:

source: Password:
es: Contraseña:

source: Login
es: Entrar

source: Username is empty
es: Usuario está vacío

source: Password is empty
es: Contraseña está vacío

source: Login Incorrect
es: Login no exitoso

source: Credit History
es: Historial de recargas

source: Subscriber number
es: Teléfono del usuario

source: Balance after Recharge
es: Saldo después de la recarga

source: Edit Subscriber
es: Editar Usuario

source: Subscriber Name
es: Nombre del usuario

source: Equipment
es: Equipo

source: a short description of the phone and model
es: descripción del equipo

source: Package
es: Paquete

source: Call Tarrif Scheme
es: Esquema de Cobro del usuario.

source: Subscription Paid
es: Suscripción del usuario pagada

source: Check for yes uncheck for no
es: Seleccionar para afirmativo deseleccionar para negativo

source: Credit
es: Saldo

source: Account Balance
es: Saldo de la cuenta

source: ERROR GETTING SUBSCRIBER INFO!</br>
es: ERROR AL OBTENER INFORMACIÓN DEL USUARIO!

source: Name is empty
es: Nombre está vacío

source: Subscriber number is invalid
es: El Número de usuario es inválido

source: successfully modified
es: modificado con éxito

source: ERROR SAVING SUBSCRIBER!
es: ERROR AL GUARDAR USUARIO!

source: RAI - Rhizomatica Administration Interface
es: RAI - Interfaz de Administración

source: Logout
es: Cerrar la sesión

source: Platform
es: Plataforma

source: Site
es: Sitio

source: VOIP Account
es: Cuenta de VOIP

source: System Stats
es: Estadísticas del Sistema

source: Network Stats
es: Estadísticas de la Red

source: Online Support
es: Soporte en Línea

source: Statistics
es: Estadísticas

source: Costs
es: Costos

source: Subscribers
es: Usuarios Suscritos

source: Provisioning
es: Dar de alta

source: Resellers
es: Revendedores

source: List Resellers
es: Lista de revendedores

source: Resellers invoices
es: Recibos de revendedores

source: Transactions
es: Transacciones

source: Configuration
es: Configuración

source: Credits
es: Recargas

source: History
es: Historial

source: Status
es: Estado

source: SMSs
es: SMS

source: CDRs
es: CDR

source: Enter digits to search for a subscriber.
es: Ingresar digitos para buscar usuario.

source: Next
es: Siguiente

source: Are you sure you want to add credit of
es: VERIFICA: Se agregará la cantidad de

source: pesos to the account of
es: pesos de saldo a la cuenta de

source: This will result in a new balance of
es: La operación resultará en un saldo actual de

source: Cancel
es: Cancelar

source: Modify
es: Modificar

source: pesos successfully added to subscriber
es: pesos recargados con éxito al usuario

source: Total calls:
es: Total Llamadas:

source: Creation Date
es: Fecha de creación

source: Total Sales
es: Ventas totales

source: Site name
es: Nombre del sitio

source: Network name
es: Nombre de la red

source: Prefix
es: Prefijo

source: Provision a new subscriber
es: Dar de alta a nuevo usuario

source: Subscriber number or IMSI
es: Teléfono del usuario o IMSI

source: a short description of the phone and model - iPhone5/Galaxy 7/etc
es: descripción corta del modelo de telefono - iPhone/Galaxy/etc

source: The phone must be connected or have recently attempted to connect
es: El teléfono debe o estar conectado o haber recien intentado conectar

source: Subscriber already exists:
es: Usuario ya existe:

source: Subscriber not found
es: Usuario no encontrado

source: Invalid IMEI
es: IMEI no valido

source: Subscriber number is empty
es: Teléfono del usuario vacío

source: Invalid number
es: Número inválido

source: Subscriber already exists! New subscriber number
es: El usuario ya existe! Número de nuevo usuario

source: ERROR PROVISIONING SUBSCRIBER!
es: ERROR AL DAR DE ALTA AL USUARIO
